/* Adobe Plugin Plist Files for LiquifyToolUI */
/* Localized Strings for Norwegian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "LiquifyToolUIEN";
CFBundleDisplayName = "LiquifyToolUIEN";
CFBundleGetInfoHTML = "LiquifyToolUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "LiquifyToolUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "LiquifyToolUIEN version 21.1.0EN";
